
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>共产党员必须是无神论者 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="1逻辑主义发布贴.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    如何用唯物主义宗教吸引无神论者
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../discuss/1上帝的存在.html">
            
                <a href="../discuss/1上帝的存在.html">
            
                    
                    上帝的存在
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../discuss/2如何看待死亡.html">
            
                <a href="../discuss/2如何看待死亡.html">
            
                    
                    如何看待死亡
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1逻辑主义发布贴.html">
            
                <a href="1逻辑主义发布贴.html">
            
                    
                    逻辑主义发布贴
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1逻辑主义发布贴.html">
            
                <a href="1逻辑主义发布贴.html">
            
                    
                    逻辑主义发布贴
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="2共产党员必须是无神论者.html">
            
                <a href="2共产党员必须是无神论者.html">
            
                    
                    共产党员必须是无神论者
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >共产党员必须是无神论者</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5171;&#x4EA7;&#x515A;&#x5458;&#x5FC5;&#x987B;&#x662F;&#x65E0;&#x795E;&#x8BBA;&#x8005;">&#x5171;&#x4EA7;&#x515A;&#x5458;&#x5FC5;&#x987B;&#x662F;&#x65E0;&#x795E;&#x8BBA;&#x8005;</h1>
<h2 id="&#x4ECB;&#x7ECD;">&#x4ECB;&#x7ECD;</h2>
<p>&#x672C;&#x7BC7;&#x53D1;&#x8868;&#x4E8E;2020&#x5E74;7&#x6708;19&#x65E5;&#xFF0C;&#x4E3B;&#x8981;&#x9610;&#x8FF0;&#x4E86;&#x5BF9;&#x4E8E;&#x5171;&#x4EA7;&#x515A;&#x515A;&#x7AE0;&#x4E2D;&#x65E0;&#x795E;&#x8BBA;&#x8FD9;&#x4E00;&#x6761;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x9996;&#x5148;&#x63D0;&#x51FA;&#x5728;&#x5F53;&#x524D;&#x60C5;&#x51B5;&#x4E0B;&#x8FD9;&#x6761;&#x5FC5;&#x987B;&#x8981;&#x9274;&#x5B9A;&#x9075;&#x5B88;&#x7684;&#x7ED3;&#x8BBA;&#xFF1B;&#x7136;&#x540E;&#x63D0;&#x51FA;&#x5BF9;&#x672A;&#x6765;&#x6C11;&#x4E3B;&#x6CD5;&#x6CBB;&#x53D1;&#x8FBE;&#x65F6;&#xFF0C;&#x8FD9;&#x4E00;&#x6761;&#x662F;&#x5426;&#x6709;&#x4FEE;&#x6539;&#x53EF;&#x80FD;&#x7684;&#x8BBE;&#x60F3;&#xFF1B;&#x6700;&#x540E;&#x7528;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8A00;&#x8BBA;&#x8BC1;&#x5B9E;&#x8FD9;&#x79CD;&#x8BBE;&#x60F3;&#x5728;&#x79C1;&#x4E8B;&#x4E0E;&#x516C;&#x4E8B;&#x5206;&#x79BB;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5B9E;&#x73B0;&#xFF0C;&#x662F;&#x4E0D;&#x8FDD;&#x80CC;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x539F;&#x5219;&#x7684;&#x3002;</p>
<h2 id="&#x539F;&#x6587;">&#x539F;&#x6587;</h2>
<p>&#x6839;&#x636E;&#x515A;&#x7AE0;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x5FC5;&#x987B;&#x662F;&#x65E0;&#x795E;&#x8BBA;&#x8005;&#x3002;&#x6709;&#x4EBA;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x6240;&#x8C13;&#x201C;&#x6B7B;&#x89C4;&#x5B9A;&#x201D;&#xFF0C;&#x6240;&#x8C13;&#x5728;&#x76F8;&#x4FE1;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x76F8;&#x4FE1;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x662F;&#x65E0;&#x795E;&#x8BBA;&#x7684;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E0D;&#x59A5;&#x5F53;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x662F;&#x552F;&#x7269;&#x7684;&#xFF0C;&#x4E0D;&#x5E94;&#x5F53;&#x5B58;&#x5728;&#x6B7B;&#x89C4;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6761;&#x89C4;&#x5B9A;&#x7684;&#x5B58;&#x5728;&#x5FC5;&#x5B9A;&#x6709;&#x5B83;&#x5B58;&#x5728;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<h3 id="&#x539F;&#x56E0;">&#x539F;&#x56E0;</h3>
<p>&#x65B0;&#x4E2D;&#x56FD;&#x662F;&#x65B0;&#x751F;&#x653F;&#x6743;&#xFF0C;&#x73B0;&#x884C;&#x5BAA;&#x6CD5;&#x662F;1982&#x5E74;&#x7248;&#x672C;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x53EA;&#x4F7F;&#x7528;&#x4E86;38&#x5E74;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x6C11;&#x4E3B;&#x6CD5;&#x6CBB;&#x4E0D;&#x53D1;&#x8FBE;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5F53;&#x524D;&#x4EBA;&#x6CBB;&#x60C5;&#x51B5;&#x4ECD;&#x7136;&#x5E7F;&#x6CDB;&#xFF0C;&#x4F5C;&#x4E3A;&#x4F4D;&#x7F6E;&#x9AD8;&#x7684;&#x515A;&#x5458;&#xFF0C;&#x4ED6;&#x7684;&#x5B9E;&#x6743;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x3002;&#x4E2D;&#x4E16;&#x7EAA;&#x897F;&#x6B27;&#x6709;1/3&#x7684;&#x4EBA;&#x4FE1;&#x57FA;&#x7763;&#x6559;&#xFF0C;&#x4F46;&#x5047;&#x5B9A;&#x5171;&#x4EA7;&#x515A;&#x4E5F;&#x6709;1/3&#x7684;&#x57FA;&#x7763;&#x6559;&#x4FE1;&#x5F92;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x7684;&#x3002;&#x4E0D;&#x4EC5;&#x5F53;&#x638C;&#x63E1;&#x5B9E;&#x6743;&#x7684;&#x5B98;&#x5458;&#x4FE1;&#x4EF0;&#x5B97;&#x6559;&#x65F6;&#xFF0C;&#x5B97;&#x6559;&#x601D;&#x60F3;&#x4F1A;&#x5E72;&#x9884;&#x4ED6;&#x7684;&#x6267;&#x653F;&#x601D;&#x8DEF;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4F1A;&#x5F62;&#x6210;&#x98CE;&#x6C14;&#xFF0C;&#x5BFC;&#x81F4;&#x515A;&#x5185;&#x57FA;&#x7763;&#x6559;&#x5F92;&#x7684;&#x52BF;&#x529B;&#x56E2;&#x7ED3;&#xFF0C;&#x5F15;&#x8D77;&#x515A;&#x5185;&#x5206;&#x88C2;&#xFF1B;&#x8FD9;&#x5BF9;&#x56FD;&#x5BB6;&#x7684;&#x6CBB;&#x7406;&#x90FD;&#x662F;&#x6709;&#x5BB3;&#x7684;&#xFF0C;&#x8FD8;&#x4E5F;&#x8BB8;&#x4F1A;&#x9020;&#x6210;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5BF9;&#x6BD4;&#x7F8E;&#x56FD;&#xFF0C;&#x6C11;&#x4E3B;&#x6CD5;&#x6CBB;&#x5176;&#x5B9E;&#x5065;&#x5168;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4E3E;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5F53;&#x7F8E;&#x56FD;&#x67D0;&#x4E2A;&#x5DDE;&#x51FA;&#x73B0;&#x5206;&#x88C2;&#x52BF;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x5730;&#x65B9;&#x5C42;&#x6B21;&#x9075;&#x7167;&#x6CD5;&#x5F8B;&#x5B83;&#x65E0;&#x6CD5;&#x5174;&#x8D77;&#xFF0C;&#x800C;&#x5728;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5C42;&#x6B21;&#x9075;&#x7167;&#x6CD5;&#x5F8B;&#x65E0;&#x6743;&#x7BA1;&#x7406;&#x3002;&#x6267;&#x653F;&#x548C;&#x9009;&#x4E3E;&#x5C42;&#x6B21;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x548C;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x8BF4;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x4ED6;&#x63D0;&#x5230;&#x7F8E;&#x56FD;&#x7684;&#x5B97;&#x6559;&#x5E72;&#x9884;&#x9009;&#x6C11;&#x601D;&#x60F3;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5F71;&#x54CD;&#x6C11;&#x4E3B;&#x7684;&#xFF1B;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x65E0;&#x53EF;&#x6279;&#x9A73;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x65E2;&#x7136;&#x53CC;&#x65B9;&#x90FD;&#x6709;&#x4EBA;&#x6295;&#x7968;&#xFF0C;&#x90A3;&#x5C31;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x903B;&#x8F91;&#x603B;&#x7ED3;&#x5B8C;&#x5168;&#x6B63;&#x786E;&#x7684;&#x8BE5;&#x6295;&#x54EA;&#x4E00;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x9009;&#x6C11;&#x5982;&#x4F55;&#x6295;&#x4E5F;&#x5B8C;&#x5168;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x89E3;&#x91CA;&#x7406;&#x7531;&#x3002;</p>
<h3 id="&#x672A;&#x6765;&#x8BBE;&#x60F3;">&#x672A;&#x6765;&#x8BBE;&#x60F3;</h3>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x5728;&#x672A;&#x6765;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x767E;&#x5E74;&#x4EE5;&#x5185;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x62E5;&#x6709;&#x4E86;&#x5065;&#x5168;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x4FDD;&#x969C;&#x4E86;&#x6C11;&#x4E3B;&#x6CD5;&#x6CBB;&#xFF0C;&#x8FD9;&#x65F6;&#x8FD9;&#x6761;&#x515A;&#x7AE0;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5220;&#x53BB;&#xFF0C;&#x5141;&#x8BB8;&#x515A;&#x5458;&#x7684;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#x3002;&#x8FD9;&#x65F6;&#x7531;&#x4E8E;&#xFF0C;&#x5F53;&#x6CD5;&#x5F8B;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x4E2A;&#x4EBA;&#x56E0;&#x7D20;&#x5728;&#x6267;&#x653F;&#x4E0A;&#x7684;&#x5F71;&#x54CD;&#x65F6;&#xFF0C;&#x5B97;&#x6559;&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x6210;&#x5206;&#x4E4B;&#x4E00;&#x5C31;&#x4E5F;&#x968F;&#x4E4B;&#x6DE1;&#x5316;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x4E2A;&#x4EBA;&#x56E0;&#x7D20;&#x5305;&#x542B;&#x5F88;&#x591A;&#xFF0C;&#x5B98;&#x5458;&#x95F4;&#x7684;&#x52FE;&#x7ED3;&#x4F1A;&#x5F71;&#x54CD;&#x4E2A;&#x4EBA;&#x51B3;&#x7B56;&#xFF0C;&#x5B97;&#x6559;&#x4F1A;&#x5F71;&#x54CD;&#x4E2A;&#x4EBA;&#x51B3;&#x7B56;&#xFF0C;&#x8FD9;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x53EF;&#x4EE5;&#x968F;&#x7740;&#x6C11;&#x4E3B;&#x6CD5;&#x6CBB;&#x7684;&#x8FDB;&#x6B65;&#x800C;&#x6DE1;&#x5316;&#x3002;</p>
<h3 id="&#x9A6C;&#x514B;&#x601D;">&#x9A6C;&#x514B;&#x601D;</h3>
<p>&#x9A6C;&#x514B;&#x601D;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#xFF0C;&#x5B97;&#x6559;&#x6539;&#x9769;&#x7684;&#x53D1;&#x6E90;&#x5730;&#xFF0C;&#x56E0;&#x6B64;&#x9A6C;&#x514B;&#x601D;&#x672C;&#x4EBA;&#x5BF9;&#x4E8E;&#x5B97;&#x6559;&#x5E94;&#x5F53;&#x5341;&#x5206;&#x4E86;&#x89E3;&#xFF0C;&#x4ED6;&#x8BF4;&#x7684;&#x8BDD;&#x4E5F;&#x5177;&#x6709;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x56FD;&#x5BB6;&#x6446;&#x8131;&#x4E86;&#x56FD;&#x6559;&#x5E76;&#x4E14;&#x8BA9;&#x5B97;&#x6559;&#x5728;&#x5E02;&#x6C11;&#x793E;&#x4F1A;&#x8303;&#x56F4;&#x5185;&#x5B58;&#x5728;&#x65F6;&#xFF0C;&#x56FD;&#x5BB6;&#x5C31;&#x4ECE;&#x5B97;&#x6559;&#x4E0B;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5F53;&#x5355;&#x4E2A;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x628A;&#x5B97;&#x6559;&#x5F53;&#x4F5C;&#x516C;&#x4E8B;&#x800C;&#x5F53;&#x4F5C;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x4E8B;&#x5BF9;&#x5F85;&#x65F6;&#xFF0C;&#x4ED6;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x4E5F;&#x5C31;&#x4ECE;&#x5B97;&#x6559;&#x4E0B;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x6BB5;&#x8BDD;&#x7684;&#x76EE;&#x7684;&#x662F;&#x6279;&#x5224;&#x5F53;&#x65F6;&#x7684;&#x56FD;&#x6559;&#x76DB;&#x884C;&#x7684;&#xFF0C;&#x5373;&#x5B97;&#x6559;&#x6539;&#x9769;&#x524D;&#x7F57;&#x9A6C;&#x6559;&#x5EF7;&#x7EDF;&#x9886;&#x897F;&#x6B27;&#x5404;&#x56FD;&#x7684;&#x5C40;&#x9762;&#x3002;&#x6211;&#x5F88;&#x8BA4;&#x53EF;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x660E;&#x786E;&#x5730;&#x5F3A;&#x8C03;&#x4E86;&#x5B97;&#x6559;&#x662F;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#x56E0;&#x7D20;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4F46;&#x8981;&#x9650;&#x4E8E;&#x516C;&#x4E8B;&#x548C;&#x79C1;&#x4E8B;&#x5206;&#x5F00;&#x7684;&#x524D;&#x63D0;&#x3002;&#x8FD9;&#x79CD;&#x524D;&#x63D0;&#x6307;&#x7684;&#x5C31;&#x662F;&#x6C11;&#x4E3B;&#x6CD5;&#x6CBB;&#x7684;&#x5065;&#x5168;&#xFF0C;&#x8FD9;&#x9879;&#x4EFB;&#x52A1;&#x4E5F;&#x4EFB;&#x91CD;&#x800C;&#x9053;&#x8FDC;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1逻辑主义发布贴.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 逻辑主义发布贴">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"共产党员必须是无神论者","level":"1.3.2","depth":2,"previous":{"title":"逻辑主义发布贴","level":"1.3.1","depth":2,"path":"article/1逻辑主义发布贴.md","ref":"article/1逻辑主义发布贴.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"article/2共产党员必须是无神论者.md","mtime":"2020-07-19T18:02:31.159Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-19T18:05:31.094Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

