
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何看待死亡 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../article/1逻辑主义发布贴.html" />
    
    
    <link rel="prev" href="1上帝的存在.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    如何用唯物主义宗教吸引无神论者
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="1上帝的存在.html">
            
                <a href="1上帝的存在.html">
            
                    
                    上帝的存在
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="2如何看待死亡.html">
            
                <a href="2如何看待死亡.html">
            
                    
                    如何看待死亡
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../article/1逻辑主义发布贴.html">
            
                <a href="../article/1逻辑主义发布贴.html">
            
                    
                    逻辑主义发布贴
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../article/1逻辑主义发布贴.html">
            
                <a href="../article/1逻辑主义发布贴.html">
            
                    
                    逻辑主义发布贴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../article/2共产党员必须是无神论者.html">
            
                <a href="../article/2共产党员必须是无神论者.html">
            
                    
                    共产党员必须是无神论者
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >如何看待死亡</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5982;&#x4F55;&#x770B;&#x5F85;&#x6B7B;&#x4EA1;">&#x5982;&#x4F55;&#x770B;&#x5F85;&#x6B7B;&#x4EA1;</h1>
<h2 id="&#x4ECB;&#x7ECD;">&#x4ECB;&#x7ECD;</h2>
<p>&#x672C;&#x7BC7;&#x662F;&#x8BA8;&#x8BBA;&#x8D34;&#xFF0C;&#x96C6;&#x4E2D;&#x4E8E;2020&#x5E74;7&#x6708;&#xFF0C;&#x91CD;&#x70B9;&#x8BA8;&#x8BBA;&#x4E86;&#x5BF9;&#x6B7B;&#x4EA1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x7531;&#x201C;&#x903B;&#x8F91;&#x4E3B;&#x4E49;&#x53D1;&#x5E03;&#x8D34;&#x201D;&#x5F15;&#x7533;&#x51FA;&#x7684;&#x8FA9;&#x8BBA;&#xFF0C;&#x8FA9;&#x8BBA;&#x4E2D;&#x672C;&#x4EBA;&#x7684;&#x601D;&#x8DEF;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x5E76;&#x672A;&#x5F97;&#x5230;&#x5B9A;&#x8BBA;&#x3002;&#x672C;&#x4EBA;&#x5F15;&#x51FA;&#x6B64;&#x8BDD;&#x9898;&#x7684;&#x521D;&#x8877;&#x662F;&#x6279;&#x5224;&#x201C;&#x6B7B;&#x662F;&#x6BC1;&#x706D;&#xFF0C;&#x5E94;&#x5F53;&#x754F;&#x60E7;&#x201D;&#x7684;&#x4F20;&#x7EDF;&#x89C2;&#x70B9;&#xFF0C;&#x56E0;&#x800C;&#x7528;&#x201C;&#x6B7B;&#x4EA1;&#x662F;&#x7075;&#x9B42;&#x4E0E;&#x8089;&#x4F53;&#x5206;&#x79BB;&#xFF0C;&#x7075;&#x9B42;&#x771F;&#x6B63;&#x80FD;&#x7EAF;&#x7CB9;&#x601D;&#x8003;&#x201D;&#x8BC1;&#x660E;&#x201C;&#x6B7B;&#x662F;&#x89E3;&#x8131;&#xFF0C;&#x5E94;&#x5F53;&#x8FFD;&#x6C42;&#x201D;&#xFF1B;&#x4F46;&#x7ECF;&#x8FC7;&#x6279;&#x9A73;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8FD8;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x7528;&#x903B;&#x8F91;&#x8BC1;&#x5B9E;&#x3002;&#x539F;&#x56E0;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x4ECE;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x56DE;&#x6765;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x5207;&#x5BF9;&#x6B7B;&#x540E;&#x7684;&#x601D;&#x8003;&#x90FD;&#x662F;&#x5047;&#x8BBE;&#x3002;</p>
<h2 id="&#x539F;&#x6587;">&#x539F;&#x6587;</h2>
<p>&#x8FBE;&#xFF1A;&#x4EBA;&#x8981;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#x3002;&#x4EBA;&#x6D3B;&#x7740;&#x7684;&#x65F6;&#x5019;&#x9760;&#x611F;&#x5B98;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x56E0;&#x4E3A;&#x611F;&#x5B98;&#x662F;&#x4F17;&#x795E;&#x548C;&#x4E0A;&#x5E1D;&#x8D50;&#x4E88;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x65F6;&#x4EBA;&#x83B7;&#x5F97;&#x7684;&#x77E5;&#x8BC6;&#x6C38;&#x8FDC;&#x662F;&#x4F17;&#x795E;&#x548C;&#x4E0A;&#x5E1D;&#x4E4B;&#x4E0B;&#x7684;&#x3002;&#x53EA;&#x6709;&#x5728;&#x6B7B;&#x540E;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x4EEC;&#x6709;&#x673A;&#x4F1A;&#x5217;&#x5165;&#x4F17;&#x795E;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x7EAF;&#x7CB9;&#x5730;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x53D7;&#x675F;&#x7F1A;&#x5730;&#x601D;&#x8003;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x89C9;&#x5F97;&#x4EBA;&#x7684;&#x751F;&#x65E5;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x800C;&#x4EBA;&#x7684;&#x796D;&#x65E5;&#x662F;&#x597D;&#x7684;&#xFF1B;&#x4EBA;&#x7684;&#x751F;&#x65E5;&#x662F;&#x4EBA;&#x83B7;&#x5F97;&#x611F;&#x5B98;&#xFF0C;&#x88AB;&#x4E0A;&#x5E1D;&#x6240;&#x63A7;&#x5236;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x4EBA;&#x7684;&#x796D;&#x65E5;&#x624D;&#x662F;&#x4EBA;&#x629B;&#x5F03;&#x611F;&#x5B98;&#xFF0C;&#x7075;&#x9B42;&#x80FD;&#x591F;&#x5F00;&#x59CB;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x4EBA;&#x8981;&#x5949;&#x732E;&#x4ED6;&#x4EBA;&#x3002;&#x7528;&#x901A;&#x5E38;&#x7684;&#x9053;&#x5FB7;&#x89C2;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x6211;&#x4EEC;&#x672C;&#x6765;&#x662F;&#x81EA;&#x79C1;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x53CD;&#x8FC7;&#x6765;&#x5949;&#x732E;&#x4ED6;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x662F;&#x524D;&#x540E;&#x77DB;&#x76FE;&#x7684;&#x3002;&#x4F46;&#x5982;&#x679C;&#x7528;&#x903B;&#x8F91;&#x4E3B;&#x4E49;&#x601D;&#x8003;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x4EBA;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8981;&#x5217;&#x5165;&#x4F17;&#x795E;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x60F3;&#x5217;&#x5165;&#x4F17;&#x795E;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x9700;&#x8981;&#x5F97;&#x5230;&#x4E0A;&#x5E1D;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x5728;&#x51E1;&#x4E16;&#x4E0A;&#x505A;&#x5230;&#x50CF;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x4E2D;&#x53D9;&#x8FF0;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x82F1;&#x96C4;&#x3002;&#x56E0;&#x6B64;&#x6070;&#x6070;&#x56E0;&#x4E3A;&#x4EBA;&#x662F;&#x81EA;&#x79C1;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8D2A;&#x56FE;&#x773C;&#x524D;&#x6240;&#x8C13;&#x7684;&#x201C;&#x81EA;&#x79C1;&#x201D;&#xFF0C;&#x800C;&#x8981;&#x6E34;&#x671B;&#x6B7B;&#x540E;&#x66F4;&#x5927;&#x7684;&#x81EA;&#x79C1;&#xFF1B;&#x5949;&#x732E;&#x4ED6;&#x4EBA;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x6210;&#x4E3A;&#x82F1;&#x96C4;&#xFF0C;&#x6B7B;&#x540E;&#x6210;&#x4E3A;&#x4F17;&#x795E;&#x7684;&#x5DE5;&#x5177;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8981;&#x5FCD;&#x53D7;&#x4E16;&#x4FD7;&#x653F;&#x5E9C;&#x7684;&#x66B4;&#x653F;&#x3002;&#x901A;&#x8FC7;&#x4E0A;&#x8FF0;&#x89C2;&#x70B9;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x4EBA;&#x5E94;&#x5F53;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x7075;&#x9B42;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x8089;&#x4F53;&#x7684;&#x611F;&#x77E5;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x4E0E;&#x4F60;&#x8131;&#x79BB;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4EBA;&#x6279;&#x5224;&#x4E16;&#x4FD7;&#x653F;&#x5E9C;&#x5982;&#x6B64;&#x66B4;&#x653F;&#xFF0C;&#x6B3A;&#x538B;&#x767E;&#x59D3;&#xFF0C;&#x6216;&#x662F;&#x5265;&#x593A;&#x522B;&#x4EBA;&#x7684;&#x94B1;&#x8D22;&#x3002;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x601D;&#x8003;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x662F;&#x5F92;&#x52B3;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E16;&#x4FD7;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5E72;&#x9884;&#x5230;&#x4F60;&#x7684;&#x7075;&#x9B42;&#x3002;&#x8EAB;&#x4F53;&#x548C;&#x8D22;&#x4EA7;&#x4E0D;&#x5C31;&#x662F;&#x4E0A;&#x5E1D;&#x4E3A;&#x4E86;&#x8003;&#x9A8C;&#x6211;&#x4EEC;&#x800C;&#x8BBE;&#x4E0B;&#x7684;&#x5417;&#xFF0C;&#x5F53;&#x4F60;&#x5217;&#x5165;&#x4F17;&#x795E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x50CF;&#x4E0A;&#x5E1D;&#x4E00;&#x6837;&#x968F;&#x610F;&#x8C03;&#x52A8;&#x7684;&#x5417;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x7C7B;&#x4E8B;&#x60C5;&#x7684;&#x603B;&#x4F53;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x4E16;&#x4FD7;&#x653F;&#x5E9C;&#x884C;&#x591A;&#x4E48;&#x66B4;&#x8650;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x4E5F;&#x8981;&#x5FCD;&#x53D7;&#x3002;&#x653F;&#x5E9C;&#x867D;&#x884C;&#x4E0D;&#x4E49;&#xFF0C;&#x4F46;&#x4E0A;&#x5E1D;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x670D;&#x4ECE;&#xFF0C;&#x4E16;&#x4FD7;&#x6743;&#x529B;&#x65E0;&#x6CD5;&#x4F24;&#x5BB3;&#x7075;&#x9B42;&#xFF0C;&#x53EA;&#x80FD;&#x4F24;&#x635F;&#x8EAB;&#x4F53;&#x548C;&#x8D22;&#x4EA7;&#xFF1B;&#x53CD;&#x800C;&#x5FCD;&#x53D7;&#x51A4;&#x5C48;&#x53EF;&#x4EE5;&#x6539;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x3002;</p>
<hr>
<p>&#x5F18;&#xFF1A;&#x4F60;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#x3001;&#x5FCD;&#x53D7;&#x66B4;&#x653F;&#x7684;&#x89C2;&#x70B9;&#x4E0D;&#x5229;&#x4E8E;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x751F;&#x4EA7;&#x529B;&#x53D1;&#x5C55;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5FCD;&#x53D7;&#x66B4;&#x653F;&#xFF0C;&#x8FD9;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6240;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#x3002;</p>
<hr>
<p>&#x8FBE;&#xFF1A;&#x7EAF;&#x7CB9;&#x7684;&#x201C;&#x903B;&#x8F91;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x662F;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#x7684;&#x3002;&#x9996;&#x5148;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x6CA1;&#x4EBA;&#x4ECE;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x56DE;&#x6765;&#x8FC7;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x8FDD;&#x5FC3;&#x7684;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x903B;&#x8F91;&#x63A8;&#x6572;&#x7684;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x66F4;&#x4E0D;&#x5E94;&#x5F53;&#x8FD9;&#x6837;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x5730;&#x770B;&#x5F85;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4E0A;&#x6587;&#x6211;&#x7740;&#x91CD;&#x8BBA;&#x8FF0;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x662F;&#x597D;&#x7684;&#x3002;&#x4E0A;&#x9762;&#x4E00;&#x6761;&#x56DE;&#x590D;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x4E0A;&#x5E1D;&#x548C;&#x4F17;&#x795E;&#x521B;&#x9020;&#x4E86;&#x4F60;&#x7684;&#x611F;&#x5B98;&#xFF0C;&#x4F60;&#x7684;&#x8089;&#x4F53;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x901A;&#x8FC7;&#x611F;&#x5B98;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F8B;&#x5982;&#x901A;&#x8FC7;&#x773C;&#x775B;&#x89C2;&#x5BDF;&#x5B66;&#x5230;&#x7684;&#x7269;&#x7406;&#x77E5;&#x8BC6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x9884;&#x5148;&#x7684;&#x5236;&#x5B9A;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E0A;&#x5E1D;&#x548C;&#x4F17;&#x795E;&#x4E4B;&#x4E0B;&#x7684;&#x3002;&#x5047;&#x5982;&#x4F60;&#x73A9;Minecraft&#xFF0C;&#x4F60;&#x662F;&#x8FD9;&#x4E2A;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x5236;&#x5B9A;&#x8005;&#xFF0C;&#x4F60;&#x5373;&#x4F7F;&#x6709;&#x53EF;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x7684;&#x5168;&#x90E8;&#x77E5;&#x8BC6;&#x90FD;&#x5F55;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8D85;&#x51FA;&#x4F60;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x4F60;&#x82E5;&#x76F8;&#x6BD4;&#x4E0A;&#x5E1D;&#x77E5;&#x9053;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x8131;&#x79BB;&#x8089;&#x4F53;&#x548C;&#x611F;&#x5B98;&#x7684;&#x7EAF;&#x7CB9;&#x7684;&#x601D;&#x8003;&#x3002;&#x8FD9;&#x79CD;&#x601D;&#x8003;&#x53EA;&#x80FD;&#x53D1;&#x751F;&#x5728;&#x6B7B;&#x540E;&#x2014;&#x2014;&#x5F53;&#x7075;&#x9B42;&#x4E0E;&#x8089;&#x4F53;&#x8131;&#x79BB;&#xFF0C;&#x601D;&#x8003;&#x4E0E;&#x611F;&#x5B98;&#x8131;&#x79BB;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x73B0;&#x5728;&#x76F4;&#x63A5;&#x559D;BaCl2&#x53BB;&#x4EAB;&#x53D7;&#x6B7B;&#x540E;&#x7684;&#x5FEB;&#x4E50;&#x5462;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x6B63;&#x662F;&#x4F60;&#x5BF9;&#x903B;&#x8F91;&#x4E3B;&#x4E49;&#x7684;&#x8BEF;&#x89E3;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x903B;&#x8F91;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5F53;&#x4F60;&#x820D;&#x5F03;&#x751F;&#x547D;&#x53BB;&#x8FFD;&#x6C42;&#x4EAB;&#x53D7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x522B;&#x4EBA;&#x5E76;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EB2;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x4F1A;&#x4E3A;&#x4E4B;&#x96BE;&#x8FC7;&#x548C;&#x60CB;&#x60DC;&#x3002;&#x4E3A;&#x4E86;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x4F60;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4EAB;&#x53D7;&#x7EAF;&#x7CB9;&#x601D;&#x8003;&#x7684;&#x65E5;&#x5B50;&#x603B;&#x5F52;&#x4F1A;&#x5230;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x5B83;&#x6CA1;&#x5230;&#x6765;&#x524D;&#x5148;&#x4E3A;&#x4E86;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x4E16;&#x4FD7;&#x7684;&#x793E;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x8D21;&#x732E;&#xFF0C;&#x5EFA;&#x8BBE;&#x7956;&#x56FD;&#xFF0C;&#x5EFA;&#x8BBE;&#x4E16;&#x754C;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x662F;&#x5C11;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5B83;&#x5F88;&#x96BE;&#x71AC;&#x3002;</p>
<hr>
<p>&#x5F18;&#xFF1A;&#x5148;&#x660E;&#x786E;&#x4E00;&#x4E0B;&#x524D;&#x63D0;&#xFF1A;&#x8FD9;&#x91CC;&#x53EA;&#x8BA4;&#x4E3A;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;&#x201C;&#x73B0;&#x4E16;&#x751F;&#x6D3B;&#x201D;&#x548C;&#x201C;&#x6B7B;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x590D;&#x6742;&#x7684;&#x201C;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x201D;&#x4E4B;&#x7C7B;&#x3002;</p>
<p>&#x8BDA;&#x7136;&#xFF0C;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x5730;&#x8BA4;&#x4E3A;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x662F;&#x552F;&#x5FC3;&#x7684;&#x3001;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4ECE;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x56DE;&#x6765;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x65E0;&#x6CD5;&#x8BA4;&#x5B9A;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x51ED;&#x7A7A;&#x8BA8;&#x8BBA;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x5047;&#x8BBE;&#x60A8;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x201C;&#x4E0A;&#x5E1D;&#x201D;&#x5B58;&#x5728;&#x3002;&#x636E;&#x60A8;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x201C;&#x4E0A;&#x5E1D;&#x201D;&#x5265;&#x524A;&#x548C;&#x9650;&#x5236;&#x7684;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x548C;&#x601D;&#x8003;&#x7684;&#x5BA2;&#x89C2;&#x548C;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x7A81;&#x7834;&#x4E86;&#x8BA4;&#x77E5;&#x9650;&#x5236;&#x7684;&#x4E16;&#x754C;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x4F1A;&#x770B;&#x5230;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x9762;&#x5BF9;&#x66F4;&#x52A0;&#x6B8B;&#x9177;&#x7684;&#x4E16;&#x754C;&#x3002;&#x800C;&#x73B0;&#x4E16;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x4EBA;&#x7C7B;&#x6240;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#xFF0C;&#x957F;&#x8005;&#x53EF;&#x4EE5;&#x5C06;&#x89C1;&#x95FB;&#x4F20;&#x6388;&#x7ED9;&#x5E7C;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E86;&#x89E3;&#x73B0;&#x4E16;&#x4E16;&#x754C;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x4E3A;&#x5DF2;&#x77E5;&#x7684;&#x3001;&#x5B58;&#x5728;&#x7684;&#x7F8E;&#x597D;&#x800C;&#x52AA;&#x529B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x5EFA;&#x8BBE;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x5F97;&#x5230;&#x201C;&#x4E0A;&#x5E1D;&#x201D;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x53BB;&#x83B7;&#x5F97;&#x6B7B;&#x540E;&#x672A;&#x77E5;&#x7684;&#x3001;&#x4E0D;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x5FC3;&#x8981;&#x8FFD;&#x6C42;&#x7EDD;&#x5BF9;&#x7684;&#x601D;&#x60F3;&#x81EA;&#x7531;&#x800C;&#x4E0D;&#x60E7;&#x6015;&#x672A;&#x77E5;&#x7684;&#x6B7B;&#x540E;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6839;&#x636E;&#x4F60;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4ED6;&#x624D;&#x5E94;&#x5F53;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#x3002;</p>
<hr>
<p>&#x8FBE;&#xFF1A;&#x7EAF;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8BC1;&#x660E;&#x6B7B;&#x540E;&#x4E16;&#x754C;&#x7684;&#x7F8E;&#x4E3D;&#x8FD8;&#x6709;&#x5F85;&#x7814;&#x7A76;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6211;&#x60F3;&#x5C06;&#x8FFD;&#x6C42;&#x6B7B;&#x4EA1;&#x7684;&#x89C2;&#x70B9;&#x6539;&#x4E3A;&#x4E0D;&#x8981;&#x754F;&#x60E7;&#x6B7B;&#x4EA1;&#xFF0C;&#x56E0;&#x4E3A;&#x6B7B;&#x4EA1;&#x540E;&#x7684;&#x4E16;&#x754C;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF08;&#x8FD9;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x8BC1;&#x660E;&#x4E86;&#xFF09;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x4EBA;&#x4EEC;&#x5E7F;&#x6CDB;&#x7684;&#x754F;&#x60E7;&#x6B7B;&#x4EA1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x51FA;&#x7A77;&#x5962;&#x6781;&#x4F88;&#xFF0C;&#x7269;&#x8D28;&#x4EAB;&#x53D7;&#xFF0C;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#x7684;&#x5265;&#x524A;&#x3002;&#x903B;&#x8F91;&#x4E3B;&#x4E49;&#x8BDE;&#x751F;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x7F8E;&#x597D;&#x793E;&#x4F1A;&#xFF0C;&#x9020;&#x798F;&#x4EBA;&#x7C7B;&#x800C;&#x521B;&#x9020;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8BC1;&#x660E;&#x7684;&#xFF1A;&#x4EBA;&#x4EEC;&#x4E0D;&#x5E94;&#x5F53;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4EAB;&#x53D7;&#xFF0C;&#x56E0;&#x4E3A;&#x66F4;&#x5927;&#x7684;&#x4EAB;&#x53D7;&#x53D1;&#x751F;&#x5728;&#x6B7B;&#x540E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x6837;&#x4EBA;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x6700;&#x4E3A;&#x7D27;&#x8FEB;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x8FFD;&#x6C42;&#x5949;&#x732E;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1上帝的存在.html" class="navigation navigation-prev " aria-label="Previous page: 上帝的存在">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../article/1逻辑主义发布贴.html" class="navigation navigation-next " aria-label="Next page: 逻辑主义发布贴">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何看待死亡","level":"1.2.2","depth":2,"next":{"title":"逻辑主义发布贴","level":"1.3","depth":1,"path":"article/1逻辑主义发布贴.md","ref":"article/1逻辑主义发布贴.md","articles":[{"title":"逻辑主义发布贴","level":"1.3.1","depth":2,"path":"article/1逻辑主义发布贴.md","ref":"article/1逻辑主义发布贴.md","articles":[]},{"title":"共产党员必须是无神论者","level":"1.3.2","depth":2,"path":"article/2共产党员必须是无神论者.md","ref":"article/2共产党员必须是无神论者.md","articles":[]}]},"previous":{"title":"上帝的存在","level":"1.2.1","depth":2,"path":"discuss/1上帝的存在.md","ref":"discuss/1上帝的存在.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"discuss/2如何看待死亡.md","mtime":"2020-07-19T17:53:28.662Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-19T18:05:31.094Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

